/* Localized versions of Info.plist keys */

CFBundleName = "Jaxer Launcher";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Jaxer Launcher (based on MAMP version 1.7, Copyright 2004-2007 by living-e AG.)";
NSHumanReadableCopyright = "Modifications Copyright 2007-2008 by Aptana, Inc.";
CFBundleHelpBookName = "Jaxer Launcher Help";
